Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Глобализация1 - 336.tmx
Source language: ru
Languages: ba

source: Глобализация — процесс всемирной экономической, политической, культурной и религиозной интеграции и унификации.
ba: Глобалләшеү — бөтә донъя иҡтисади, сәйәси, мәҙәни һәм дини берләшеү (интеграция) һәм дөйөмләшеү (унификация) процесы.

source: Глобализация представляет собой процесс изменения структуры мирового хозяйства, совсем недавно понимаемого как совокупность национальных хозяйств, связанных друг с другом системой международного разделения труда, экономических и политических отношений, включения в мировой рынок и тесное переплетение экономики на основе транснационализации и регионализации.
ba: Глобалләшеү күптән түгел генә әле халыҡ-ара хеҙмәт бүленеше, иҡтисади һәм сәйәси мөнәсәбәттәр, донъя баҙарына ҡушылыу системаһы һәм транснационализация һәм төбәкләштереү нигеҙендә иҡтисадтарҙың тығыҙ үрелеүе аша бер-береһе менән бәйләнгән милли хужалыҡтар тупланмаһы тип ҡаралған донъя хужалығы структураһының үҙгәреүенән ғибәрәт.

source: На этой базе происходит формирование единой мировой сетевой рыночной экономики — геоэкономики и её инфраструктуры, разрушение национального суверенитета государств, являвшихся главными действующими лицами международных отношений на протяжении многих веков.
ba: Ошо нигеҙҙә баҙар иҡтисадының берҙәм донъя селтәре — геоиҡтисад һәм уның инфраструктураһы формалаша, быуаттар буйы халыҡ-ара мөнәсәбәттәренең төп уйынсылары булған дәүләттәрҙең милли суверенитетын емереү бара.

source: Процесс глобализации есть следствие эволюции государственно оформленных рыночных систем[1].
ba: Глобалләшеү процесы — дәүләт кимәлендә формалашҡан баҙар системаларының эволюция эҙемтәһе ул[1].

source: Основным следствием этого является мировое разделение труда, миграция (и, как правило, концентрация) в масштабах всей планеты капитала, рабочей силы, производственных ресурсов, стандартизация законодательства, экономических и технологических процессов, а также сближение и слияние культур разных стран.
ba: Донъя хеҙмәт бүленеше, бөтә планета күләмендә капиталдың, эшсе көстәрҙең, етештереү ресурстарының миграцияһы (һәм, ҡағиҙә булараҡ, тупланыуы), ҡануниәттең, иҡтисади һәм технологик процестарҙың стандартлашыу, шулай уҡ төрлө илдәр мәҙәниәттәренең бер-береһенә оҡшай барыуы һәм бер төрлөгә әйләнеүе бының төп эҙемтәһе булып тора.

source: Это объективный процесс, который носит системный характер, то есть охватывает все сферы жизни общества.
ba: Ул — системалы төҫ алған объектив процесс, йәғни йәмғиәт тормошоноң бөтә яҡтарын үҙ эсенә ала.

source: В результате глобализации мир становится более связанным и более зависимым от всех его субъектов.
ba: Глобалләшеү һөҙөмтәһендә донъя уның бар субъекттарына бәйле һәм бойондороҡло була бара.

source: Происходит как увеличение количества общих для группы государств проблем, так и расширение числа и типов интегрирующихся субъектов .
ba: Дәүләттәр төркөмдәре өсөн уртаҡ проблемалар арта, шулай уҡ ҡушылыусы субъекттар һаны һәм төрҙәре лә киңәйә бара .

source: Взгляды на истоки глобализации являются дискуссионными.
ba: Глобалләшеү сығанаҡтарына ҡараштар бәхәсле һанала.

source: Историки рассматривают этот процесс как один из этапов развития капитализма.
ba: Тарихсылар был процесты капитализм үҫеше баҫҡыстарының береһе тип ҡарай.

source: Экономисты ведут отсчёт от транснационализации финансовых рынков.
ba: Иҡтисадсылар иҫәпте финанс баҙарҙарының транснационализацияланыуынан алып бара.

source: Политологи делают упор на распространение демократических организаций.
ba: Политологтар демократик ойошмалар таралыуына баҫым яһай.

source: Куль- турологи связывают проявление глобализации с вестернизацией культуры, включая американскую экономическую экспансию.
ba: Культурологтар глобалләшеү сағылышын мәҙәниәттең көнбайыш өлгөһөнә эйәреүенә һәм Америка иҡтисады экспансияһына бәйләй.

source: Имеются информационно- технологические подходы к объяснению процессов глобализации.
ba: Глобалләшеү барышын аңлатыуға мәғлүмәти-технологик ҡараштар йәшәп килә.

source: Различается политическая и экономическая глобализация.
ba: Сәйәси һәм иҡтисади глобалләшеү төрҙәре бар.

source: В качестве субъекта глобализации выступает регионализация, дающая мощный кумулятивный эффект формирования мировых полю- сов экономического и технологического развития .
ba: Иҡтисади һәм технологик үҫештең донъя ҡотоптары барлыҡҡа килеүгә ҡеүәтле этәргес көс биреүсе төбәкләштерелеү глобалләшеү субъекты булып тора .

source: Вместе с тем, происхождение самого слова «глобализация» указывает на то, что ведущую роль в дан- ном процессе играет бурный рост международной торговли, происходящий на тех или иных исторических этапах.
ba: Шул уҡ ваҡытта «глобалләшеү» тигән һүҙҙең килеп сығышында был процеста халыҡ-ара сауҙаның теге йәки был тарихи осорҙа барған етеҙ үҫешенең ҙур әһәмиәтенә ишара бар.

source: Впервые слово «глобализация» (в значении «интенсивная международная торговля») употреблял Карл Маркс, который в одном из писем Энгельсу конца 1850-х гг. писал: «Теперь мировой ры- нок существует на самом деле.
ba: Тәүге тапҡыр «глобалләшеү» һүҙен («интенсив халыҡ-ара сауҙа» мәғәнәһендә) Карл Маркс ҡулланған, ул 1850-се йылдар. аҙағында Энгельсҡа хатында былай тип яҙған: «Хәҙер донъя баҙары ысынлап та бар.

source: С выходом Калифорнии и Японии на мировой рынок глобализация свершилась».
ba: Калифорния һәм Япония донъя баҙарына сығыу менән глобалләшеү барлыҡҡа килде».

source: На эту же ведущую роль международной торговли в процессах глобализации указывает и тот факт, что предыдущая глобализация, начавшаяся в эпоху Маркса, закончилась в 1930-е годы, после то- го как все развитые страны перешли к политике жёст- кого протекционизма, что вызвало резкое свёртывание международной торговли.
ba: Маркс осоронда башланған нәҡ ошо беренсел глобалләшеүҙең бөтә алдынғы илдәр 1930- сы йылдарҙа ҡәтғи протекционизмға күскәндән һәм ошо арҡала халыҡ-ара сауҙаның ныҡлы ҡыҫҡарыуынан һуң тамамланыуы глобалләшеү процесында халыҡ-ара сауҙаның төп әһәмиәткә эйә булыуын дәлилләй.
